{
  "jary_listItem": 
  [
    {
        "pd_name": "医用1",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153R90-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用2",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153Q00-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用3",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用4",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153I60-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用5",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用6",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153A40-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用7",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用8",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536100-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用9",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用10",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用11",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用12",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用13",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用14",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用15",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用16",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "医用17",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    }
	]
}