{
	"jary_listItem": [
  {
    "str_tit": "案例展示一",
   "img_src": "/XMWY/uploads/cg_al/1-1FP3154Q70-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示二",
   "img_src": "/XMWY/uploads/cg_al/1-1FP3154S70-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示三",
   "img_src": "/XMWY/uploads/cg_al/1-1FP5152A80-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示四",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51521350-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示五",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51522110-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示六",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51522400-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示七",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51523240-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示八",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51523560-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示九",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51524340-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  } ,
  {
			"str_tit": "案例展示十",
   "img_src": "/XMWY/uploads/cg_al/1-1FP51526250-L.jpg" ,
   "a_href" : "/XMWY/pg_cg_al_xq/index.html" ,
   "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
  }  
	]
}