{
  "jary_listItem": 
  [
    {
        "pd_name": "高端1",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153R90-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端2",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153Q00-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端3",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端4",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153I60-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端5",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端6",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153A40-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端7",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端8",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536100-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端9",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端10",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端11",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端12",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端13",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端14",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端15",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端16",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "高端17",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    }
	]
}