{
  "jary_listItem": 
  [
    {
        "pd_name": "移动1",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153R90-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动2",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153Q00-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动3",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动4",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153I60-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动5",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153G20-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动6",
    "img_src": "/XMWY/uploads/cp_zx/1-1G023153A40-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动7",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动8",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536100-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动9",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231536310-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动10",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动11",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动12",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动13",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动14",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动15",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动16",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    } ,
    {
        "pd_name": "移动17",
    "img_src": "/XMWY/uploads/cp_zx/1-1G0231535470-L.jpg" ,
    "a_href" : "/XMWY/pg_cp_zx_xq/index.html" ,
    "detail" : "挤塑聚苯乙烯保温板（XPS）是以聚苯乙烯树脂为原料，经由特殊工艺连续挤出发泡成型的硬质板材，其内部为独特的密闭式气泡结构，是一种具有优异、持久的绝热保温性、优越的抗水、防潮性、高强度抗压性、防腐蚀、耐用性、轻质、高硬度、产品再用性、环境保护等优异性能的环保型保温材料。"
    }
	]
}