{
	"jary_listItem": [
  {
	 "str_tit": "评价1",
   "img_src": "/XMWY/uploads/zy_td/1-1FH1152A70-L.jpg" ,
   "a_href" : "/XMWY/pg_zy_td_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "一次偶然的机会，在广交会展上面认识了贵公司，被他们丰富的产品吸引。刚好我们公司需要酒店通风的情况，就抱着试一试的心态先试了小样，然后订购了一批；之后做出来的成品发现质量非常棒，贵公司售后服务这块也非常到位，总而言之，非常满意。"
  } ,
  {
	 "str_tit": "评价2",
   "img_src": "/XMWY/uploads/zy_td/1-1FH11525560-L.jpg" ,
   "a_href" : "/XMWY/pg_zy_td_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "一直继承和发扬了“诚信为本，以信取利”的商业精髓，为顾客提供完善的售前、售中和售后服务，赢得了广泛的市场美誉和良好的口碑，也因此在这一行里脱颖而出。他们凭借着自己的热情、责任和专注，以及优异的产品质量和差异化的特色，完完全全的折服了我们。加油，我们愿意和你一起再次腾飞！"
  } ,
  {
	 "str_tit": "评价3",
   "img_src": "/XMWY/uploads/zy_td/1-1FH11526170-L.jpg" ,
   "a_href" : "/XMWY/pg_zy_td_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "产品质量是企业发展的基础，是企业的生命，也是我们共同的追求。和贵公司合作期间，他们以优良的产品质量和完善的服务来满足我们的需求。贵公司注重品牌，品质，诚信和服务，赢得广大客户高度认同。"
  } ,
  {
	 "str_tit": "评价4",
   "img_src": "/XMWY/uploads/zy_td/1-1FH11526400-L.jpg" ,
   "a_href" : "/XMWY/pg_zy_td_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } 
	]
}