{
	"jary_listItem": [
  {
	 "str_tit": "为什么互联网产品越来越难做了？",
   "img_src": "/XMWY/uploads/xw_dt/1-1FH5114015352.jpg" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "最近，Uber用户增长负责人Andrew Chen在个人博客上发表文章称，如今，移动互联网产品已经越来越难实现用户增长，原因就在于，我们当下所处的技术增长周期即将结束。那么，这对创业公司来说，又有怎样的启示？     本文要探讨的趋势包括：     平台固化  付费获客渠道接近饱和  广告遭到无视  高级工具降低运营门槛  竞争对手变得更加敏捷  从对抗“无聊时段”到对抗谷歌/Facebook     好像是突然之间，创业者和投资者纷纷开始进军一些新的领域——基因学、垂直起降的飞行汽车、加密货币、AI、物联网等，试图寻找新的机会。要理解这种现象，认识到上文所说的趋势就很有必要。毕竟，如果你在现有的市场上无法获得增长，那么你就需要迅速进军新的市场，正如格拉德说的那样：     在一个周期的尾部，技术市场往往会出现这样的特点：获得融资的初创公司的类型快速出现了多样化。例如，在90年代后期互联网主流市场（谷歌、雅虎、eBay、PayPal）大爆发之后，2000-2001年突然出现了多样化趋势，人们开始向P2P和移动设备领域投资，然后在2002年、2003年，人们开始关注清洁技术、纳米技术等等。从创业投资回报的角度来说，这些行业最终是失败了。     纳米技术、清洁技术属于上一个周期，现在我们要谈论下一个周期。     一、平台固化     与网页相比，谷歌/苹果对应用程序的双重垄断显得更加集中、更为封闭，也更加缺少丰富性（从增长的角度来看），这意味着移动领域更加难以进入。 应用商店的功能好像是一个排行榜，提供一些必装应用，推荐一些精选应用，而这一切都在推动移动生态系统的“赢家通吃”特征。     这也难怪这些年来应用商店里的排行榜已经出现僵化， Facebook和谷歌现在已经控制了移动生态系统中Top 10中的多个席位：     如果你想推出一款新应用，你该如何应对这种情况？     而伴随着增长机会的减少，付费获客的渠道也变得饱和起来。     二、获客渠道接近饱和     如果你能找到具有较高投资回报率的待开发受众群体，那么付费获客仍然是一个有用的方法。但是，这种做法只有在成本不增加，同一个广告资源没有太多竞争的时候才行得通。可惜的是，现在这种好事已经不存在了。     让我们来看看Facebook过去几年中， 日活跃用户（DAU）的平均营收是怎样增加的：     当然，驱动这种增长的因素有很多，比如相关性、针对性等等，但其中一个关键原因是：在Facebook上打广告的竞争越来越激烈了。     在2017年，Facebook平台上的广告主超过500万，而2016年第三季度是400万，2015年是200万。在2017年第一季度的财报电话会议中，Facebook告诉投资者，尽管与2016年相比，2017年第一季度的收入出现了大幅增长，但它预计广告收入将接近饱和点。     目前，Facebook的用户为20亿，同比增长率为17%。它是否能提供更多广告投放机会，取决于用户群体是否能够继续增加，或用户是否能在Facebook上花费更多时间。     三、广告遭到无视     互联网用户正在变得越来越聪明。如今，大多数邀请系统的价值和效果都远不如10年前（Dropbox的邀请系统刚刚出现时效果真是神奇），用户不仅会无视广告，而且对邀请机制和病毒式传播也往往熟视无睹。     在“互联网女皇”玛丽·米克尔（Mary Meeker）最新的互联网趋势报告中，她表示，一些国家有1/3的人在使用广告屏蔽功能，而且不久之后，广告就会无法触及多达6亿的月活跃用户（MAU）：        来源：2017互联网女皇报告     这是2017年版的“劣质点击定律”。我曾在几年前提出了“劣质点击定律”，当时，邮件营销的点击率就已经出现下降：     而传统横幅广告的点击率也越来越接近于零：     这些趋势令人不安，这说明某些渠道的用户参与度越来越低，而我们还没有发现令人眼前一亮的新渠道来替代它们。     四、高级工具降低运营门槛     广告越来越多的同时，Mixpanel、Leanplum、Optimizely等工具的使用也变得越来越普遍，这就缩小了各家公司在数据驱动方面的差距。     10年前，我们对注册用户总数这个指标很看重，对MAU、DAU或其他更精细的指标尚未重视起来。 Mixpanel的其中一个关键功能是，它可以让你看到基于群组的留存率。工程师、数据科学家对它喜爱有加，它可以创建下面这样的简单图表：     在B2B领域，也有同样的现象出现。在一些工具（Mixmax、Outreach，insidesales.com等）的帮助下，过去很费劲的任务也变得容易起来。但如此一来，竞争也变得更加激烈。繁琐的任务变得自动化了、简单了，难免就会有更多人进入这个领域。     结果，所有参与者都变得更高效了。大家都对自己产品的获客和留存率有了更深的了解。大家都学会了通过看数据来提高用户终身价值，最后也势必会在广告上投入更多的钱。     五、对手变得更加敏捷     过去，创业公司可以从竞争对手的“大、笨、慢”中获益。现在不一样了，所有人都变得更聪明、更迅速，竞争对手也是如此。以前，可能你的竞争对手要等到几年后才会做出反应，而现在，Facebook、Hubspots和Salesforce随时都可以复制你的新点子。     最著名的例子就是，Facebook快速把Snapchat的功能复制到自己的Messenger、Instagram、Whatsapp和其他核心产品中：     而且，这种情况并不仅仅发生在消费级产品中：Dropbox与Google Drive、Slack与Microsoft Teams、YesWare与Hubspot Sales……这样的例子还有很多。     六、从对抗“无聊时段”，到对抗谷歌 / Facebook     应用商店刚刚推出的时候，一款应用的竞争对手其实是人们的“无聊时段”。移动应用开发人员希望你能够在无聊的时间段（排队等候，上下班）使用他们的应用。但是如今，你的应用要获得一个新的用户，就意味着让他放弃自己当前最喜欢的应用。     随着这个周期接近结束，公司之间的竞争也越来越像是一场“零和游戏”。"
  } ,
  {
	 "str_tit": "珍爱智商，远离“区块链",
   "img_src": "/XMWY/uploads/xw_dt/1-1FHQP151b6.jpg" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "一直继承和发扬了“诚信为本，以信取利”的商业精髓，为顾客提供完善的售前、售中和售后服务，赢得了广泛的市场美誉和良好的口碑，也因此在这一行里脱颖而出。他们凭借着自己的热情、责任和专注，以及优异的产品质量和差异化的特色，完完全全的折服了我们。加油，我们愿意和你一起再次腾飞！"
  } ,
  {
	 "str_tit": "AI在内容分发上的绊脚石",
   "img_src": "/XMWY/uploads/xw_dt/1-1FHQP212512.jpg" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "产品质量是企业发展的基础，是企业的生命，也是我们共同的追求。和贵公司合作期间，他们以优良的产品质量和完善的服务来满足我们的需求。贵公司注重品牌，品质，诚信和服务，赢得广大客户高度认同。"
  } ,
  {
	 "str_tit": "为什么大公司的高管们都爱练咏春？",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "“去乐视化”之后，新易到的机会在哪儿？",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "智能音箱，正走在智能手表的老路上",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "国产顶级“二次元”IP：三国",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "刮着大风的人工智能，躺着赚钱的自动驾驶 | 虎",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "王健林又悄悄卖了几家万达广场！保险、信托接",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "谈谈用户体验与风控的平衡性",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "比特币价格回稳，但考验才刚刚开始……",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "阿里影业为未来增持淘票票，但眼下“烧钱”依",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "在人工智能炒热机器人时，也被人把风带进了教",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } ,
  {
	 "str_tit": "共享，正从风口到风险",
   "img_src": "/XMWY/uploads/xw_dt/defaultpic.gif" ,
   "a_href" : "/XMWY/pg_xw_dt_xq/index.html" ,
   "str_data": "2017-07-25" ,
   "detail" : "去贵公司参观过，对贵公司有一定了解，一个企业如果没有长远的战略眼光，也许在三年五年之内企业做的如日中天，却在十年之后反而被当初不屑一顾的弱小对手轻易地吃掉。公司能发展到今天，说明贵公司在思考整个行业未来发展趋势并合理调整战略规划，率先做出布局，和这样有战略眼光的公司合作，值得信赖。"
  } 
	]
}